/*
2차원 배열
FEBC 수강생의 이름을 저장하는 배열을 작성해보자.
*/

const students13 = ["임한길", "이호정", "김현지", "이도울", "박선영", "김하영"];
const students12 = ["십이기핑", "몰라핑", "안가르쳤어핑"];

const feStudents = [
  ["임한길", "이호정", "김현지", "이도울", "박선영", "김하영"],
  ["십이기핑", "몰라핑", "안가르쳤어핑"],
];
const backStudents = [
  ["임한길", "이호정", "김현지", "이도울", "박선영", "김하영"],
  ["십이기핑", "몰라핑", "안가르쳤어핑"],
];
const iosStudents = [
  ["임한길", "이호정", "김현지", "이도울", "박선영", "김하영"],
  ["십이기핑", "몰라핑", "안가르쳤어핑"],
];
const aosStudents = [
  ["임한길", "이호정", "김현지", "이도울", "박선영", "김하영"],
  ["십이기핑", "몰라핑", "안가르쳤어핑"],
];

const likeLion = [feStudents, backStudents, iosStudents, aosStudents];
